{
	"scenic":[
		{
			"name":"九寨沟",
			"labels":"西南部 玩水",
			"fonts":"325",
			"img":"jiuzhaigou.jpg",
			"introduce":"世界自然遗产、国家重点风景名胜区、国家AAAAA级旅游景区、国家级自然保护区、国家地质公园、世界生物圈保护区网络，是中国第一个以保护自然风景为主要目的的自然保护区。“九寨归来不看水”，是对九寨沟景色真实的诠释。泉、瀑、河、滩108个海子，构成一个个五彩斑斓的瑶池玉盆。长海、剑岩、诺日朗、树正、扎如、黑海六大景观，呈“Y”字形分布。翠海、叠瀑、彩林、雪峰、藏情、蓝冰，被称为“六绝”。",
			"isRecommend":false
		},
		{
			"name":"长城",
			"labels":"东北部 古迹",
			"fonts":"1125",
			"img":"changcheng.jpg",
			"introduce":"又称万里长城，是中国古代的军事防御工程，是一道高大、坚固而连绵不断的长垣，用以限隔敌骑的行动。长城不是一道单纯孤立的城墙，而是以城墙为主体，同大量的城、障、亭、标相结合的防御体系。",
			"isRecommend":true
		},
		{
			"name":"西湖",
			"labels":"东南部 玩水",
			"fonts":"1125",
			"img":"xihu.jpg",
			"introduce":"位于浙江省杭州市西面，是中国大陆首批国家重点风景名胜区和中国十大风景名胜之一。湖中被孤山、白堤、苏堤、杨公堤分隔，按面积大小分别为外西湖、西里湖、北里湖、小南湖及岳湖等五片水面，苏堤、白堤越过湖面，小瀛洲、湖心亭、阮公墩三个小岛鼎立于外西湖湖心，夕照山的雷峰塔与宝石山的保俶塔隔湖相映，由此形成了“一山、二塔、三岛、三堤、五湖”的基本格局。",
			"isRecommend":false
		},
		{
			"name":"长白山",
			"labels":"东北部 游山",
			"fonts":"1125",
			"img":"changbaishan.jpg",
			"introduce":"长白山景区是国家AAAAA级旅游景区，主峰长白山多白色浮石与积雪而得名，素有“千年积雪万年松，直上人间第一峰”的美誉。景区是拥有“神山、圣水、奇林、仙果”等盛誉的旅游胜地.1983年夏，邓小平登上长白山极顶,题写“长白山”、“天池”横幅，并发出赞叹：“人生不上长白山，实为一大憾事！” 。长白山自古以来就是中国的神圣领土，是中华十大名山。",
			"isRecommend":true
		},
		{
			"name":"黄山",
			"labels":"中部 游山",
			"fonts":"1125",
			"img":"huangshan.jpg",
			"introduce":"世界文化与自然双重遗产，世界地质公园，国家AAAAA级旅游景区，国家级风景名胜区，全国文明风景旅游区示范点，中华十大名山，天下第一奇山。明朝旅行家徐霞客登临黄山时赞叹：“薄海内外之名山，无如徽之黄山。登黄山，天下无山，观止矣！”被后人引申为“五岳归来不看山，黄山归来不看岳”。",
			"isRecommend":true
		},
		{
			"name":"三亚",
			"labels":"东南部 玩水",
			"fonts":"1125",
			"img":"sanya.jpg",
			"introduce":"海南省下辖地级市，别称鹿城，位于海南岛的最南端。三亚东邻陵水县，西接乐东县，北毗保亭县，南临南海.三亚是具有热带海滨风景特色的国际旅游城市,又被称为“东方夏威夷”。2017年2月，三亚入选第三批国家低碳城市试点之一。三亚也是同时入选中国特色魅力城市200强及世界特色魅力城市200强。",
			"isRecommend":true
		},
		{
			"name":"泰山",
			"labels":"中部 游山",
			"fonts":"1125",
			"img":"taishan.jpg",
			"introduce":"泰山又名岱山、岱宗、岱岳、东岳、泰岳，位于山东省中部，隶属于泰安市，绵亘于泰安、济南、淄博三市之间，总面积24200公顷。主峰玉皇顶海拔1545米，气势雄伟磅礴，有“五岳之首”、“五岳之长”、“天下第一山”之称。是世界自然与文化遗产，世界地质公园，国家AAAAA级旅游景区，国家级风景名胜区，全国重点文物保护单位，全国文明风景旅游区。",
			"isRecommend":true
		},
		{
			"name":"兵马俑",
			"labels":"中部 古迹",
			"fonts":"1125",
			"img":"bingmayong.jpg",
			"introduce":"兵马俑，即秦始皇兵马俑，亦简称秦兵马俑或秦俑。兵马俑是古代墓葬雕塑的一个类别。古代实行人殉，奴隶是奴隶主生前的附属品，奴隶主死后奴隶要作为殉葬品为奴隶主陪葬。兵马俑即制成兵马（战车、战马、士兵）形状的殉葬品。 1961年3月4日，秦始皇陵被国务院公布为第一批全国重点文物保护单位。1987年，秦始皇陵及兵马俑坑被联合国教科文组织批准列入《世界遗产名录》，并被誉为“世界第八大奇迹”。",
			"isRecommend":true
		},
		{
			"name":"布达拉宫",
			"labels":"西北部 古迹",
			"fonts":"1125",
			"img":"budalagong.jpg",
			"introduce":"布达拉宫（藏文：པོ་ཏ་ལ，藏语拼音：bo da la，威利：po ta la），坐落于于中国西藏自治区的首府拉萨市区西北玛布日山上，是世界上海拔最高，集宫殿、城堡和寺院于一体的宏伟建筑，也是西藏最庞大、最完整的古代宫堡建筑群。",
			"isRecommend":false
		}
	]
}